<div class="modal fade" id="infoModal" role="dialog">
	<div class="modal-dialog modal-lg">

		<!-- Modal content-->
		<div class="modal-content">
			<div class="modal-header">
				<button type="button" class="close" data-dismiss="modal">&times;</button>
				<h4 class="modal-title"><b>Wichtige Informationen zu KomMonitor-Pilotversion</b></h4>
			</div>
			<div class="modal-body" style="text-align: justify">
				<p>KomMonitor ist ein GIS-gest&uuml;tztes, raum-zeitliches Monitoring-Portal f&uuml;r die Stadtverwaltung Essen.
					<br/>
					Gegenw&auml;rtig befindet sich diese Anwendung in einem kontinuierlichen Entwicklungsstadium.
					KomMonitor bietet derzeit lediglich ausgew&auml;hlte Inhalte sowie prototypisch umgesetzte Funktionalit&auml;ten, um Ihnen als Endanwender die M&ouml;glichkeit zu er&ouml;ffnen, sich mit den Kernapsekten der Anwendung vertraut zu machen.
					<br/>
					Bitte beachten Sie daher, dass es zu fehlerhaften Darstellungen kommen kann und einige Funktionen in dieser Version noch nicht nutzbar sind.
				</p>
				<p>
					Im Sinne eines Testbetriebs k&ouml;nnen Sie die aktuelle Anwendungsversion mit den vorgefertigten Inhalten ausprobieren und wir laden Sie dazu ein, Feedback, Anregungen sowie Ideen f&uuml;r eigene Inhalte oder fehlendene Funktionalit&auml;ten
					an uns weiterzureichen.
					<br/>
					<br/>
					Wir w&uuml;nschen Ihnen viel Spaß beim Testen!
					<br/>
					<img src="logos/unterschrift.png" alt="Unterschrift Projektteam" width="35%" height="35%">
				</p>

				<br/>
				<br/>

				<div>
					<b>Kontakt</b>
					<p>F&uuml;r R&uuml;ckfragen und Anmerkungen wurde ein <a href="#" ng-click="showFeedbackForm()">Feedback-Formular&nbsp;&nbsp;<span class="glyphicon glyphicon-envelope"></span></a> eingerichtet, welches Sie auch &uuml;ber den entsprechenden Button innerhalb der Kopfzeile erreichen k&ouml;nnen.
						Bitte nutzen Sie dieses Formular, damit Ihr Feedback an zentraler Stelle geb&uuml;ndelt werden kann. Dar&uuml;ber hinaus steht Ihnen auf Seiten der Stadt Essen Herr Blasche als direkter Ansprechpartner zur Verf&uuml;gung:
					</p>
					<table class=" table-condensed">
				    <!-- <thead>
				      <tr>
				        <th>Name</th>
				        <th>Fachbereich</th>
				        <th>Email</th>
				      </tr>
				    </thead> -->
				    <tbody>
				      <tr>
				        <td>Thomas Blasche</td>
				        <td>Fachbereich 62</td>
				        <td><a href="mailto:Thomas.Blasche@amt62.essen.de">Thomas.Blasche@amt62.essen.de</a></td>
				      </tr>
				    </tbody>
				  </table>

				</div>

				<br/>
				<br/>
				Entwickelt wird die technische Plattform gemeinsam von der Stadt Essen und den Verbundpartnern Hochschule Bochum, Ruhr-Universität Bochum und Stadt M&uuml;lheim im Rahmen des BMBF-gef&ouml;rderten Forschungsprojekts <a href="http://www.kommonitor.de" target="_blank">KomMonitor<a/>
				<br/>

				<div align='center'>
					<img src="logos/BMBF.svg"></img>
					<img src="logos/FONA.svg"></img>
				</div>


			<div class="modal-footer">
				<button type="button" ng-click="callStartGuidedTour()" class="btn btn-danger">Guided Tour&nbsp;&nbsp;<span class="glyphicon glyphicon-play"></span></button>
				<button type="button" class="btn btn-default" data-dismiss="modal">Schlie&szlig;en</button>
			</div>
		</div>

	</div>
</div>
